package labels

var (
	Start = `Привет. Я умею присылать информацию о релевантных курсах на разных биржах!
`
	Menu = `Я могу показать курсы валют с Binance или отправить тебе файл со всемм известными мне курсами на данный момент.
`
	GetBinancePricesList = `Выбери интересующую тебя пару из списка или отправь сообщение в таком же формате.
`
	GetAllPrices = `Документ с последней информацией о всех курсах.
`
	UnknownCommand = `К сожалению, не могу понять, что ты ввел :(
`
	GetBinancePrice = `%s: %f
`
)
